/**/
"Cancel" = "Annuleren";
/**/
"Delete" = "Verwijderen";
/**/
"Open" = "Openen";
/**/
"Edit" = "Bewerken";
/**/
"Yes" = "Ja";

/*Geometry Edit Action Name*/
"Apply Geometry" = "Geometrische gegevens toepassen";
/*Geometry Edit Action Name*/
"Clear Geometry" = "Geometrische gegevens wissen";
/*Geometry Edit Action Name*/
"Delete Vertex" = "Vertex verwijderen";
/*Geometry Edit Action Name*/
"Insert Part" = "Onderdeel invoegen";
/*Geometry Edit Action Name*/
"Insert Vertex" = "Invoegen vertex";
/*Geometry Edit Action Name*/
"Move Vertex" = "Vertex verplaatsen";
/*Geometry Edit Action Name*/
"Remove Part" = "Onderdeel verwijderen";

/*Collecting attachments*/
"Add" = "Toevoegen";
/*Collecting attachments*/
"Take Photo or Video" = "Foto of video maken";
/*Collecting attachments*/
"Choose From Library" = "Kiezen in bibliotheek";
/*Collecting attachments*/
"Photo" = "Foto";
/*Collecting attachments*/
"Video" = "Video";
/*Collecting attachments*/
"Save To Photo Library" = "Opslaan in de Fotobibliotheek";
/*Collecting attachments*/
"Download" = "Downloaden";

/*Date attribute*/
"Today" = "Vandaag";

/**/
"Attachments" = "Bijlagen";
"Attributes" = "Attributen";

/**/
"Open in Safari" = "Openen in Safari";

/* Please enter a numeric value between 0 and 5.*/
"RangeValueMessageInt" = "Voer een nummer in tussen %i en %i.";

/* Please enter a numeric value between 0.5 and 5.0.*/
"RangeValueMessageFloat" = "Voer een nummer in tussen %f en %f.";

/* string length error, when user enters too many characters in string attribute editor:
  Too many characters.  Current: 512.  Allowed: 256 */
"StringLengthError" = "Te veel tekens (%@)";

/* When a number is entered outside the range */
"Number is outside the acceptable range." = "Het nummer ligt buiten het aanvaardbare bereik.";

/* BLOB, RASTER, etc */
"Field type not supported" = "Veldtype niet ondersteund";

/**/
"CurrentPageOfNumberOfPagesFormatString" = "%d van %d";

/**/
"ChangingFeatureTypeAlertTitle" = "Objecttype wijzigen";
"ChangingFeatureTypeAlertMessage" =  "U wijzigt het objecttype. Hierdoor worden mogelijk enkele veldwaarden overschreven. Weet u zeker dat u dit wilt doen?";

/**/
"Data for pie chart is invalid" = "Gegevens voor het cirkeldiagram zijn ongeldig";
"No data to create a pie chart" = "Er zijn geen gegevens beschikbaar voor het maken van een cirkeldiagram";

/**/
"createUserSeconds" = "Enkele seconden geleden gemaakt door %@";

/**/
"createUserMinute" = "Een minuut geleden gemaakt door %@";

/**/
"editUserSeconds" = "Enkele seconden geleden bewerkt door %@";

/**/
"editUserMinute" = "Een minuut geleden bewerkt door %@";

/**/
"createSeconds" = "Enkele seconden geleden gemaakt";

/**/
"createMinute" = "Een minuut geleden gemaakt";

/**/
"editSeconds" = "Enkele seconden geleden bewerkt";

/**/
"editMinute" = "Een minuut geleden bewerkt";

/**/
"createUserMinutes" = "%d minuten geleden gemaakt door %@";

/**/
"createUserHour" = "Een uur geleden gemaakt door %@";

/**/
"createUserHours" = "%d uur geleden gemaakt door %@";

/*"Created by %@ on ${weekDay} at ${formattedTime}"*/
"createUserWeekDay" = "Gemaakt door %@ op %@ om %@";

/*"Created by %@ on ${formattedDate} at ${formattedTime}"*/
"createUserFull" = "Gemaakt door %@ op %@ om %@";

/**/
"editUserMinutes" = "%d minuten geleden bewerkt door %@";

/**/
"editUserHour" = "Een uur geleden bewerkt door %@";

/**/
"editUserHours" = "%d uur geleden bewerkt door %@";

/**/
"editUserWeekDay" = "Bewerkt door %@ op %@ om %@";

/**/
"editUserFull" = "Bewerkt door %@ op %@ om %@";

/**/
"createUser" = "Gemaakt door %@";

/**/
"editUser" = "Bewerkt door %@";

/**/
"createMinutes" = "%d minuten geleden gemaakt";

/**/
"createHour" = "Een uur geleden gemaakt";

/**/
"createHours" = "%d uur geleden gemaakt";

/*"Created on ${weekDay} at ${formattedTime}"*/
"createWeekDay" = "Gemaakt op %@ om %@";

/*"Created on ${formattedDate} at ${formattedTime}"*/
"createFull" = "Gemaakt op %@ om %@";

/**/
"editMinutes" = "%d minuten geleden bewerkt";

/**/
"editHour" = "Een uur geleden bewerkt";

/**/
"editHours" = "%d uur geleden bewerkt";

/*"Edited on ${weekDay} at ${formattedTime}"*/
"editWeekDay" = "Bewerkt op %@ om %@";

/*"Edited on ${formattedDate} at ${formattedTime}"*/
"editFull" = "Bewerkt op %@ om %@";